import catIcon1 from "../../images/icons/128x128/cat_walk.png"
import catIcon2 from "../../images/icons/128x128/cat_box.png"
import catIcon3 from "../../images/icons/128x128/cat_clean.png"
import catIcon4 from "../../images/icons/128x128/cat_drunk.png"
import catIcon5 from "../../images/icons/128x128/cat_hiss.png"
import catIcon6 from "../../images/icons/128x128/cat_moustache.png"

// export const listOfServices = [
//     {
//         id: 1,
//         name: "Регистрация рождения котят",
//         description: "Подходи ответственно к регистрации потомства. При рождении треж и более котят вы можете получить субсидии в виде пачки корма.",
//     },
//     {
//         id: 2,
//         name: "Регистрация рождения котят",
//         description: "Подходи ответственно к регистрации потомства. При рождении треж и более котят вы можете получить субсидии в виде пачки корма.",
//     },
//     {
//         id: 3,
//         name: "Регистрация рождения котят",
//         description: "Подходи ответственно к регистрации потомства. При рождении треж и более котят вы можете получить субсидии в виде пачки корма.",
//     },
//     {
//         id: 4,
//         name: "Регистрация рождения котят",
//         description: "Подходи ответственно к регистрации потомства. При рождении треж и более котят вы можете получить субсидии в виде пачки корма.",
//     },
//     {
//         id: 5,
//         name: "Регистрация рождения котят",
//         description: "Подходи ответственно к регистрации потомства. При рождении треж и более котят вы можете получить субсидии в виде пачки корма.",
//     },
//     {
//         id: 6,
//         name: "Регистрация рождения котят",
//         description: "Подходи ответственно к регистрации потомства. При рождении треж и более котят вы можете получить субсидии в виде пачки корма.",
//     }
// ];

export const icons = [
    catIcon1,
    catIcon2,
    catIcon3,
    catIcon4,
    catIcon5,
    catIcon6
];