export const listOfServices = [
    {
        id: 1,
        name: "Регистрация рождения котят",
        description: "Подходи ответственно к регистрации потомства. При рождении треж и более котят вы можете получить субсидии в виде пачки корма.",
    },
    {
        id: 2,
        name: "Регистрация рождения котят",
        description: "Подходи ответственно к регистрации потомства. При рождении треж и более котят вы можете получить субсидии в виде пачки корма.",
    },
    {
        id: 3,
        name: "Регистрация рождения котят",
        description: "Подходи ответственно к регистрации потомства. При рождении треж и более котят вы можете получить субсидии в виде пачки корма.",
    },
    {
        id: 4,
        name: "Регистрация рождения котят",
        description: "Подходи ответственно к регистрации потомства. При рождении треж и более котят вы можете получить субсидии в виде пачки корма.",
    },
    {
        id: 5,
        name: "Регистрация рождения котят",
        description: "Подходи ответственно к регистрации потомства. При рождении треж и более котят вы можете получить субсидии в виде пачки корма.",
    },
    {
        id: 6,
        name: "Регистрация рождения котят",
        description: "Подходи ответственно к регистрации потомства. При рождении треж и более котят вы можете получить субсидии в виде пачки корма.",
    },
    {
        id: 7,
        name: "Регистрация рождения котят",
        description: "Подходи ответственно к регистрации потомства. При рождении треж и более котят вы можете получить субсидии в виде пачки корма.",
    },
    {
        id: 8,
        name: "Регистрация рождения котят",
        description: "Подходи ответственно к регистрации потомства. При рождении треж и более котят вы можете получить субсидии в виде пачки корма.",
    },
];