INSERT INTO KOTO_SERVICE_ENTITY
values (0, '"Регистрация рождения котят"',
        '"Подходи ответственно к регистрации потомства. При рождении треж и более котят вы можете получить субсидии в виде пачки корма."');
INSERT INTO KOTO_SERVICE_ENTITY
values (1, '"Запись в ветклинику',
        '"Подходи ответственно к здоровью питомца. Здоровый кот - мало хлопот."');
INSERT INTO KOTO_SERVICE_ENTITY
values (2, '"Доставка зоотоваров"',
        '"Корма и игрушки по спец цене. Все товары проверены и утверждены котокомиссией."');
INSERT INTO KOTO_SERVICE_ENTITY
values (3, '"Помыть кота"',
        '"Уже забыли как выглядит чистый кот. Тогда мы идём к вам."');
